[{"author": "空城旧梦她与伞", "content": "小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。我心里那个委屈啊……"},{"author": "正版煮茶", "content": "嫂子买了一个紫外线消毒箱，我哥把鞋子放到里头消毒。我嫂子说鞋垫也没拆咋消毒，又过去把我哥鞋子拿出来，把鞋垫拆了，突然掉了几张折好的百元票子出来。我哥轻轻的说：我寻思电视上不说了吗，现在钱也不卫生，所以我不敢放兜里揣着，再说了我是准备消毒消毒后再拿给你的..."},{"author": "我是谁∽谁是我", "content": "老婆的同事小刘在单位游说：大蒜能抗 病 毒，她们公司的人，把小刘家长的一千多斤大蒜买完了。说实话大蒜红烧肉，红烧鸡肉都狠香的。就是我的指甲受不了了。。。"},{"author": "千丝雨，万人迷", "content": "猫闹春，家里来了一个不速之客，是楼上那家的猫咪，来找我家咪咪。我一时坏心，把它俩单独用笼子关了起来，外来的那只好像脾气不太好，一直又叫，又挠又翻滚。我给楼上大姐发消息:你家猫偷吃我家鱼了，你下班来我家，把它领回去吧！然后发了一段它在笼子里闹腾的视频!她回:我家猫一直很可爱，从没见过这么狰狞的一面，太可怕了，这猫我不要了，送给你了!"},{"author": "leo咫尺天涯", "content": "5岁的小侄子给我发视  频：“姑姑，我想吃螃蟹”。我：“封路了姑姑回不去，等9月螃蟹肥了姑姑带你去吃好不好？”侄子小嘴一撅：“还要好久，要不姑姑你赶紧找个人嫁了吧，听说吃喜宴的时候有螃蟹”…"},{"author": "、陈二狗_", "content": "今天看见银行门口一卡宴在路边歪停着，司机在车上抽烟，开始还觉得开个卡宴了不起啊！乱停不说还特么停成个45°，转过去才发现，原来车后有一个清洁工老奶奶正在清扫人行道的落叶，动作慢吞吞的，一点没发觉背后有辆车等着，等她扫完走开，司机才把车停好，司机全程都没按过喇叭催促，突然感觉这种也挺好的！赞！"},{"author": "无书斋主", "content": "今天一姑娘在步行街跳辣舞，看之者众，我也跟大流拍了个视频！十一个月的小儿子不知道怎么把这视频放了出来，看得哈哈直笑……儿子笑了，我特么现在哭都没眼泪！"},{"author": "无书斋主", "content": "十一个月宝宝被岳母带过去了，突然觉得空落落的，老婆说：要不我去做个头发吧！……陪老婆做完头发，想想就买点菜准备到老爸老妈那去吃晚饭！……刚进门被老爸一鞋子砸过来：你离了一次婚了，又带个姑娘来家？老子打死你！……我……特么，老婆啊，你头发染成红色干吗？这不害我挨打了吧！！"},{"author": "千丝雨，万人迷", "content": "在菜园子里发现类似三叶草的植物，问哥哥，哥哥说这叫苜蓿，喂猪的，也是一种中药。我纳闷的说，咱家也没养猪，怎么会长这个?哥哥无奈的说:家里的白菜等猪等的都快坏掉了，猪也不来，苜蓿都为你着急了！亲自出马了！"},{"author": "千丝雨，万人迷", "content": "在小区里转悠，遇到遛狗的李姨，和她聊了起来。李姨:千千，你一直噘嘴做什么?我:我是吃货，戴口罩总是觉得嘴边有东西，就想用嘴碰一下!李姨:可是今天你没戴口罩啊！突然，她 像 想 到什么似的，看着正在拉 便 便的狗 狗!"},{"author": "撞死一只羊", "content": "小时候，老妈给我做了个弹弓，我宝贝得紧，天天苦练技术。那天夜里漆黑，她把我带到屋后，指着远处一个闪烁的红点，小声说：那是我点的香，看你水平咋样！我搭上石子，扯开皮筋瞄准，咻的一声，红点炸了一圈，没了！不一会，老爸顶着香肠嘴回家对老妈说：偷着抽根烟也挨了一石头……"},{"author": "吴鑫卞布慧授伤", "content": "小时候邻居李 奶 奶特爱占小便宜，有次来我家闲聊，忽然说:我闻到臭豆腐的味儿了。你家做臭豆腐了？哎呀那可太巧了，我老爱吃嘞。我妈说没做，李 奶 奶不信，非要去厨房找，这时老妈抱起玩泥巴的我立马惊呼:你个死丫头，又拉裤子了。。。"},{"author": "再见单身狗", "content": "老妈爱演戏，今天她学着电影片段，哭着寻找自己刚满月，就丢失的孩子！我觉得挺好玩的，对老妈说:找不到就不找了，要不我给你当闺女呗！老妈假装擦了一把眼泪，对我说:我闺女会尿床，你会吗？一尿尿一炕那种！妈，那是我小时候啊[笑哭]"},{"author": "程念念念", "content": "今天老爸心血来潮要洗衣服，但是洗衣机没反应了。按了好多了键都没有反应，检查一下都很正常啊。老爸生气的拍了几下，然后就听见一个收破烂的吆喝。老爸愤怒之下八十块钱卖了洗衣机。过了半个小时后来电了，老爸的忐忑心情久久不能平静。"},{"author": "花七七…", "content": "老婆突然对我说：我承 受 了我承 受 不了的压 力！我关 心的问道：怎么了？老婆：你 快200斤了，该 减 肥了！"},{"author": "聊天不撩妹子呢", "content": "老同学聚会，都是爷爷奶奶辈了，大家互相敬酒，同桌的有好几个都说开车不喝酒。我边上原 同桌咕嘟说：个个都在晒车，好像我没有一样。这时有个同学来我这桌敬酒，那几个开车来的都说开车不能喝酒。到我同桌她说：不好意思，我有两个姑娘，四个外甥女，也是不能喝酒的。对的我也不能喝酒，因为我的老婆比我小的多。。。"},{"author": "偷惢", "content": "Lz在外地工作。疫情期间吃胖许多，我妈一直督促我减肥，虽然嘴上答应，可是真的不好减。于是每隔几天都把p瘦的照片发给我妈看，我妈很满意。直到今天，我妈给我发了视频……"},{"author": "五少爷有个锤子", "content": "我哥大我三岁，哥俩长得比较像。最大的区别是我哥的脑袋有点尖，而我脑袋是圆的，有点扁。后来，我才从我爸和别人的闲聊中听到了真相：小时候我家里穷，没地方睡，我爸就在墙上敲了两颗大钉子，把我们哥俩的头发挽在上面，吊着睡，我哥的脑袋因此吊尖了！而我，比较淘气，总是像只猴子一样，在上面翻来翻去，终于把钉子弄松了，一头栽在地上，还好没杵死，只是头却扁了。。。"},{"author": "义行天下7", "content": "女领导李主管的男朋友是公司保 安队长，说起她男友那可是1.85M的身高，身材魁梧，还很胖，估计最低200多斤！这天我们部门下班后一起去吃 饭，李主管领着我们大家快出厂门口时，李主管指着门口三个保安(其中一个她男朋友)开玩笑的说:一只、两只，三只(她男友)！大家一阵哈哈笑，不成想女领导随即改口道:第三“只”错了，应该是“头”……好歹我也是一颗大白菜！！！"},{"author": "婷婷你好呀", "content": "中学的时候，上网吧把钱都花完了，只有一张饭票，饿啊，到食堂打了二两白米饭，食堂师傅打完饭很自然的把盆递给旁边的打菜师傅，我默默的拿回了我的饭盆，在众人瞩目下抬着二两白米饭走了出去。回到宿舍一边哭一边扒拉米饭，跟在后面从窗外偷看了这一切的校长暗暗抹泪，第二天就给我申请了助学金。"},{"author": "可爱到家了", "content": "父兄相教示亲朋处处辞赞公汤休徒我能剖心出"},{"author": "胖香", "content": "我理解不了孩子为什么上个网课费劲吧啦的，老师讲的那么清楚，作业还是不会写，题目就是不会做，那么聪明的孩子怎么就不把脑子用在学习上！娃儿扁扁嘴委屈的说：“道理我都懂，就是学不会，你不是也知道减肥就得少吃多运动嘛，可是你瘦过没有？”"},{"author": "青刺莓～", "content": "怕长胖了，我这些天晚上就跟着我妹练健身操，我妹说我同手同脚的她教起来可累了，我很不服气，跟老公视频时，让他看了一会，我问他咋样，老公说很好。是吧！我也感觉自己练的很好!老公说：“猴戏耍的很到位!”[哀怨][捂脸]"},{"author": "一米五的小胖几", "content": "去接班，姐妹说，今天运气不错，来住院的好几个都是90后，我立马就笑了，那说好啊，咱科室好久没来过年轻人了！后来去查房才发现她口中的90后都是90岁以上的老婆婆老爷爷！同事说，没毛病啊，90岁以上的简称90后！"},{"author": "-小门神～", "content": "那天我吃一种叫“伴边梅”的梅肉，奶奶走进来抢我手里包装袋，左看右看！我纳闷，只听见她小声嘀咕:应该是“半边”，不是“伴边”！她又看着正反面包装，两面都印着“伴边梅”字样，又嘀咕道:这文盲商家，傻得跟我孙子似的！直接说“一个梅”多好，还半边加半边的，累不累啊？"}]